[
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "2"
    },
    "description": "La arquitectura de software define la estructura y el diseño de una aplicación antes de escribir una sola línea de código. Una buena arquitectura permite construir sistemas robustos, seguros y fáciles de mantener. Ya sea para aplicaciones distribuidas, microservicios o soluciones empresariales complejas, diseñar con visión estratégica garantiza rendimiento, escalabilidad y evolución a largo plazo.",
    "id": "as",
    "name": "Arquitectura de Software",
    "picture": {
      "height": "333px",
      "path": "./assets/image/software-architecture.png",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Arquitectura de software inteligente.",
    "subtitle": "La base sólida para sistemas escalables y eficientes."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "10"
    },
    "description": "Creamos aplicaciones confiables, escalables y adaptadas a las necesidades específicas de cada cliente. Nuestro enfoque combina análisis, diseño, programación y pruebas para entregar productos de alta calidad que resuelven problemas reales. Desde sistemas empresariales hasta plataformas web y móviles, desarrollamos software que se adapta a tus objetivos y crece contigo.",
    "id": "ds",
    "name": "Desarrollo de Software",
    "picture": {
      "height": "500px",
      "path": "./assets/image/source-code.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "250000"
    },
    "promotion": "No",
    "title": "Desarrollo de software a tu medida.",
    "subtitle": "Soluciones digitales que impulsan tu negocio."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "2"
    },
    "description": "El desarrollo de aplicaciones móviles a medida permite crear soluciones innovadoras y específicas para las necesidades de tu empresa. Desde aplicaciones nativas hasta híbridas, nuestro enfoque pone en primer plano el diseño de una arquitectura escalable, segura y optimizada para dispositivos móviles. Nos aseguramos de que cada aplicación esté diseñada para ofrecer una experiencia intuitiva, con alta disponibilidad y rendimiento. Con un enfoque estratégico desde el inicio, garantizamos aplicaciones que se adaptan al crecimiento de tu negocio, manteniendo la calidad y la eficiencia en cada etapa del ciclo de vida de la aplicación.",
    "id": "dam",
    "name": "Desarrollo de Aplicaciones Móviles",
    "picture": {
      "height": "376px",
      "path": "./assets/image/movile-application.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Desarrollo de Aplicaciones Móviles a Medida.",
    "subtitle": "Soluciones móviles personalizadas para tu negocio, diseñadas para un rendimiento excepcional y una experiencia de usuario fluida."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "2"
    },
    "description": "El desarrollo de Software como Servicio (SaaS) transforma la manera en que las empresas utilizan software, eliminando la necesidad de instalaciones locales y garantizando accesibilidad desde cualquier lugar. Creamos soluciones personalizadas en la nube que son fáciles de implementar, mantener y escalar según las demandas de tu negocio. Con modelos de suscripción flexibles, las aplicaciones SaaS ofrecen una experiencia sin interrupciones, siempre actualizadas y sin preocupaciones de infraestructura. Desde herramientas de gestión empresarial hasta plataformas colaborativas, diseñamos y desplegamos aplicaciones en la nube que mejoran la productividad y optimizan los procesos internos de tu empresa, permitiéndote centrarte en lo que más importa: el crecimiento y la innovación.",
    "id": "dss",
    "name": "Desarrollo de Software como Servicio",
    "picture": {
      "height": "274px",
      "path": "./assets/image/software-as-service.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Desarrollo de Software como Servicio (SaaS).",
    "subtitle": "Soluciones en la nube accesibles, escalables y siempre disponibles para tu negocio."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "1"
    },
    "description": "El desarrollo de software de inteligencia artificial (IA) permite a las empresas aprovechar el poder de los datos para automatizar tareas, predecir comportamientos y optimizar procesos con precisión. Creamos soluciones inteligentes que integran aprendizaje automático, procesamiento de lenguaje natural, visión por computadora y otros modelos avanzados de IA adaptados a tus necesidades específicas. Desde asistentes virtuales hasta sistemas de recomendación o análisis predictivo, nuestra tecnología transforma la forma en que operas y tomas decisiones. Con una arquitectura sólida y escalable, nuestras soluciones de IA están diseñadas para crecer junto a tu negocio, brindándote ventajas competitivas reales en un entorno digital cada vez más exigente.",
    "id": "dsia",
    "name": "Desarrollo de Software de Inteligencia Artificial",
    "picture": {
      "height": "332px",
      "path": "./assets/image/artificial-inteligence.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "1000000"
    },
    "promotion": "No",
    "title": "Desarrollo de Software de Inteligencia Artificial.",
    "subtitle": "Automatiza procesos, toma decisiones inteligentes y transforma tu negocio con soluciones basadas en IA."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "10"
    },
    "description": "Nuestros sacos estampados combinan comodidad, diseño y originalidad para crear prendas que destacan en cualquier ocasión. Cada pieza es el resultado de un proceso creativo que mezcla técnicas de ilustración, tendencias actuales y estampados exclusivos. Ya sea que busques un look casual, artístico o atrevido, tenemos el saco perfecto para que lleves tu estilo con confianza y autenticidad.",
    "id": "mss",
    "name": "Mantenimiento y Soporte de Software",
    "picture": {
      "height": "500px",
      "path": "./assets/image/software-mantaining.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "400000"
    },
    "promotion": "No",
    "title": "Mantenimiento y Soporte de Software Empresarial.",
    "subtitle": "Garantiza el rendimiento, la seguridad y la continuidad operativa de tus sistemas."
  },
  {
    "availability": {
      "label": "Oficiales de seguridad disponibles",
      "quantity": "2"
    },
    "description": "La ciberseguridad es fundamental para proteger los activos digitales de tu empresa frente a amenazas cada vez más sofisticadas. Ofrecemos servicios especializados para garantizar la integridad, confidencialidad y disponibilidad de tu información. Desde auditorías de seguridad, detección y respuesta ante incidentes, hasta implementación de firewalls, encriptación y protección contra malware, nuestro enfoque es preventivo y estratégico. Trabajamos con las mejores prácticas y estándares internacionales para asegurar tus sistemas, redes y aplicaciones frente a vulnerabilidades internas y externas. Con nuestras soluciones de ciberseguridad, tu empresa opera con confianza, minimiza riesgos y cumple con las normativas de protección de datos más exigentes.",
    "id": "c",
    "name": "Ciberseguridad",
    "picture": {
      "height": "434px",
      "path": "./assets/image/cibersecurity.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/oficial de seguridad",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Servicios de Ciberseguridad.",
    "subtitle": "Protege tu información, sistemas y operaciones con soluciones de seguridad digital de alto nivel."
  },
  {
    "availability": {
      "label": "Diseñadores disponibles",
      "quantity": "5"
    },
    "description": "La experiencia de usuario va más allá del diseño visual: se trata de cómo las personas sienten, entienden y utilizan una aplicación o producto digital. A través de investigación, pruebas de usabilidad y diseño centrado en el usuario, creamos interfaces intuitivas, accesibles y funcionales que generan confianza y satisfacción. Un buen UX transforma lo complejo en simple, y lo útil en memorable.",
    "id": "eu",
    "name": "Experiencia de Usuario",
    "picture": {
      "height": "298px",
      "path": "./assets/image/user-experience.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/diseñador",
      "value": "150000"
    },
    "promotion": "No",
    "title": "Experiencia de usuario que conecta.",
    "subtitle": "Diseñamos pensando en las personas."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "5"
    },
    "description": "Las pruebas de software son esenciales para asegurar el funcionamiento correcto, seguro y eficiente de cualquier aplicación. Desde pruebas automatizadas hasta testing manual, validamos cada componente para identificar fallos, mejorar el rendimiento y garantizar una experiencia sin errores. Nuestro enfoque en calidad reduce riesgos, optimiza tiempos y fortalece la confianza en tus productos digitales.",
    "id": "ps",
    "name": "Pruebas de Software",
    "picture": {
      "height": "337px",
      "path": "./assets/image/testing.png",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/tester",
      "value": "100000"
    },
    "promotion": "No",
    "title": "Pruebas que garantizan calidad.",
    "subtitle": "Detectamos errores antes de que lo hagan tus usuarios."
  },
  {
    "availability": {
      "label": "Máquinas disponibles",
      "quantity": "50"
    },
    "description": "Los servicios de Computación en la Nube proporcionan soluciones tecnológicas avanzadas que permiten a tu empresa acceder a poderosos recursos informáticos sin necesidad de infraestructura local. Ya sea para almacenamiento de datos, gestión de servidores, o procesamiento de grandes volúmenes de información, nuestra oferta en la nube garantiza máxima disponibilidad, seguridad y flexibilidad. Adaptamos tu infraestructura tecnológica para que puedas escalar rápidamente según las necesidades de tu negocio, optimizando costos y mejorando la eficiencia operativa. Te ofrecemos soluciones personalizadas que te permiten enfocarte en lo que realmente importa: hacer crecer tu empresa sin limitaciones tecnológicas.",
    "id": "cn",
    "name": "Computación en la Nube",
    "picture": {
      "height": "375px",
      "path": "./assets/image/cloud-computing.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "hora/instancia",
      "value": "1000"
    },
    "promotion": "Si",
    "title": "Servicios de Computación en la Nube para Empresa.",
    "subtitle": "Infraestructura flexible y escalable en la nube para optimizar tus recursos tecnológicos."
  }
]
