[
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "2"
    },
    "description": "La arquitectura de software define la estructura y el diseño de una aplicación antes de escribir una sola línea de código. Una buena arquitectura permite construir sistemas robustos, seguros y fáciles de mantener. Ya sea para aplicaciones distribuidas, microservicios o soluciones empresariales complejas, diseñar con visión estratégica garantiza rendimiento, escalabilidad y evolución a largo plazo.",
    "id": "as",
    "name": "Arquitectura de Software",
    "picture": {
      "height": "333px",
      "path": "./assets/image/software-architecture.png",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Arquitectura de software inteligente.",
    "subtitle": "La base sólida para sistemas escalables y eficientes."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "10"
    },
    "description": "Creamos aplicaciones confiables, escalables y adaptadas a las necesidades específicas de cada cliente. Nuestro enfoque combina análisis, diseño, programación y pruebas para entregar productos de alta calidad que resuelven problemas reales. Desde sistemas empresariales hasta plataformas web y móviles, desarrollamos software que se adapta a tus objetivos y crece contigo.",
    "id": "ds",
    "name": "Desarrollo de Software",
    "picture": {
      "height": "500px",
      "path": "./assets/image/source-code.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "250000"
    },
    "promotion": "No",
    "title": "Desarrollo de software a tu medida.",
    "subtitle": "Soluciones digitales que impulsan tu negocio."
  },
  {
    "availability": {
      "label": "Diseñadores disponibles",
      "quantity": "5"
    },
    "description": "La experiencia de usuario va más allá del diseño visual: se trata de cómo las personas sienten, entienden y utilizan una aplicación o producto digital. A través de investigación, pruebas de usabilidad y diseño centrado en el usuario, creamos interfaces intuitivas, accesibles y funcionales que generan confianza y satisfacción. Un buen UX transforma lo complejo en simple, y lo útil en memorable.",
    "id": "eu",
    "name": "Experiencia de Usuario",
    "picture": {
      "height": "298px",
      "path": "./assets/image/user-experience.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "150000"
    },
    "promotion": "No",
    "title": "Experiencia de usuario que conecta.",
    "subtitle": "Diseñamos pensando en las personas."
  },
  {
    "availability": {
      "label": "Consultores disponibles",
      "quantity": "5"
    },
    "description": "Las pruebas de software son esenciales para asegurar el funcionamiento correcto, seguro y eficiente de cualquier aplicación. Desde pruebas automatizadas hasta testing manual, validamos cada componente para identificar fallos, mejorar el rendimiento y garantizar una experiencia sin errores. Nuestro enfoque en calidad reduce riesgos, optimiza tiempos y fortalece la confianza en tus productos digitales.",
    "id": "ps",
    "name": "Pruebas de Software",
    "picture": {
      "height": "337px",
      "path": "./assets/image/testing.png",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/consultor",
      "value": "100000"
    },
    "promotion": "No",
    "title": "Pruebas que garantizan calidad.",
    "subtitle": "Detectamos errores antes de que lo hagan tus usuarios."
  },
  {
    "availability": {
      "label": "Arquitectos disponibles",
      "quantity": "2"
    },
    "description": "El urbanismo es la clave para construir ciudades equilibradas, inclusivas y preparadas para el futuro. A través de una planificación integral, diseñamos espacios públicos, sistemas de movilidad y estructuras urbanas que mejoran la calidad de vida y promueven el bienestar colectivo. Nuestro enfoque combina análisis territorial, sostenibilidad ambiental y participación ciudadana para dar forma a entornos urbanos dinámicos, ordenados y conectados.",
    "id": "u",
    "name": "Urbanismo",
    "picture": {
      "height": "376px",
      "path": "./assets/image/architecture.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/arquitecto",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Urbanismo para ciudades vivas.",
    "subtitle": "Planificamos entornos sostenibles, funcionales y humanos."
  },
  {
    "availability": {
      "label": "Arquitectos disponibles",
      "quantity": "2"
    },
    "description": "Nos especializamos en la ejecución de obras civiles, comerciales y residenciales, llevando cada diseño a la realidad con precisión y calidad. Desde la cimentación hasta los acabados, nuestro equipo garantiza el cumplimiento de los estándares técnicos, los plazos y el presupuesto, cuidando cada detalle del proceso constructivo. Construimos espacios duraderos que responden a las necesidades del presente y proyectan confianza hacia el futuro.",
    "id": "c",
    "name": "Construcción",
    "picture": {
      "height": "375px",
      "path": "./assets/image/construction.jpeg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/arquitecto",
      "value": "500000"
    },
    "promotion": "No",
    "title": "Construcción que transforma espacios.",
    "subtitle": "Solidez, eficiencia y compromiso en cada proyecto."
  },
  {
    "availability": {
      "label": "Ilustradores disponibles",
      "quantity": "2"
    },
    "description": "La ilustración es una forma poderosa de comunicar, emocionar y conectar. Creamos piezas visuales originales que refuerzan la identidad de tu proyecto, ya sea editorial, publicitario, digital o artístico. Nuestro enfoque combina técnica, estilo y narrativa para producir imágenes que no solo decoran, sino que cuentan historias y generan impacto. Cada trazo tiene intención; cada obra, un propósito.",
    "id": "i",
    "name": "Ilustración",
    "picture": {
      "height": "500px",
      "path": "./assets/image/illustration.jpg",
      "width": "494px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/ilustrador",
      "value": "150000"
    },
    "promotion": "No",
    "title": "Ilustración con identidad propia.",
    "subtitle": "Damos vida visual a ideas, marcas y relatos."
  },
  {
    "availability": {
      "label": "Unidades disponibles",
      "quantity": "100"
    },
    "description": "Nuestros sacos estampados combinan comodidad, diseño y originalidad para crear prendas que destacan en cualquier ocasión. Cada pieza es el resultado de un proceso creativo que mezcla técnicas de ilustración, tendencias actuales y estampados exclusivos. Ya sea que busques un look casual, artístico o atrevido, tenemos el saco perfecto para que lleves tu estilo con confianza y autenticidad.",
    "id": "se",
    "name": "Sacos Estampados",
    "picture": {
      "height": "500px",
      "path": "./assets/image/printed-bag.jpg",
      "width": "333px"
    },
    "price": {
      "currency": "COP",
      "unit": "Unidad",
      "value": "50000"
    },
    "promotion": "Si",
    "title": "Sacos estampados con estilo único.",
    "subtitle": "Diseños que expresan tu personalidad."
  },
  {
    "availability": {
      "label": "Publicistas disponibles",
      "quantity": "2"
    },
    "description": "Diseñamos mensajes publicitarios claros, creativos y efectivos que capturan la esencia de tu marca y atraen a tu público objetivo. A través de un proceso estratégico que combina creatividad, psicología y análisis de mercado, creamos contenidos que generan interés, despiertan emociones y motivan la acción. Desde slogans memorables hasta campañas integrales, hacemos que tu mensaje destaque en un mundo saturado de información.",
    "id": "cd",
    "name": "Creación y Diseño",
    "picture": {
      "height": "283px",
      "path": "./assets/image/creativity.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/publicista",
      "value": "400000"
    },
    "promotion": "No",
    "title": "Creación y diseño de mensajes publicitarios.",
    "subtitle": "Comunica, impacta y conecta con tu audiencia."
  },
  {
    "availability": {
      "label": "Publicistas disponibles",
      "quantity": "2"
    },
    "description": "Nos encargamos de diseñar estrategias precisas para seleccionar los canales adecuados que conecten con tu audiencia objetivo. A través de un análisis detallado del mercado y comportamiento del consumidor, optimizamos la compra de espacios publicitarios en medios tradicionales y digitales. Nuestro objetivo es garantizar que cada peso invertido genere el mayor impacto posible, logrando visibilidad, engagement y resultados medibles para tu marca.",
    "id": "m",
    "name": "Medios",
    "picture": {
      "height": "250px",
      "path": "./assets/image/media.jpg",
      "width": "500px"
    },
    "price": {
      "currency": "COP",
      "unit": "día/publicista",
      "value": "400000"
    },
    "promotion": "No",
    "title": "Planificación y compra de medios.",
    "subtitle": "Maximiza el alcance y la efectividad de tu inversión publicitaria."
  }
]
